[
  "table-editor-obsidian",
  "highlightr-plugin",
  "recent-files-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-markdown-formatting-assistant-plugin",
  "image-captions",
  "markdown-table-editor",
  "translate",
  "mermaid-tools",
  "obsidian-icon-folder",
  "advanced-cursors",
  "obsidian-git",
  "obsidian-version-history-diff"
]