[
  "table-editor-obsidian",
  "highlightr-plugin",
  "recent-files-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-table-editor",
  "translate",
  "mermaid-tools",
  "advanced-cursors",
  "obsidian-git",
  "obsidian-version-history-diff",
  "shiki-highlighter",
  "image-captions",
  "obsidian-reveal-active-file",
  "multi-column-markdown",
  "obsidian-excalidraw-plugin",
  "supercharged-links-obsidian"
]